{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<emotion_jealous>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<emotion_surprised>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<emotion_furious>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<emotion_angry>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<emotion_disappointed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<emotion_impressed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<emotion_ashamed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<emotion_disgusted>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<emotion_grateful>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<emotion_hopeful>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<emotion_devastated>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<emotion_faithful>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<emotion_sad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<emotion_proud>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<emotion_lonely>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<emotion_confident>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<emotion_afraid>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<emotion_annoyed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<emotion_terrified>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<emotion_prepared>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<emotion_anxious>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<emotion_excited>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<emotion_sentimental>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<emotion_guilty>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<emotion_embarrassed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<emotion_joyful>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<emotion_nostalgic>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<emotion_content>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<emotion_trusting>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<emotion_caring>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<emotion_anticipating>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<emotion_apprehensive>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<emotion_t think i wold like super heroes>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<emotion_t believe i like the show power so much. i was never really into shows like that>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<emotion_t believe my daughter taught herself how to play the ukelele. i was amazed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<emotion_but what i didn't know was that he was working in the next room with the door open.  he approached and asked what i had been saying.  i knew i was caught.  i was so disgusted with myself.>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<emotion_t even like scary things>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<emotion_we were in a different country>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<emotion_i really killed it!>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<emotion_a boy.  i hear all these different labor stories that aren't exactly reassuring!>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<emotion_(>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<emotion_time to jump on the motorcycle and go cruising!>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<emotion_m so mad with my brother. he stole from me and didn't think i would notice.>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<sep>": 4,
      "<emotion_jealous>": 5,
      "<emotion_surprised>": 6,
      "<emotion_furious>": 7,
      "<emotion_angry>": 8,
      "<emotion_disappointed>": 9,
      "<emotion_impressed>": 10,
      "<emotion_ashamed>": 11,
      "<emotion_disgusted>": 12,
      "<emotion_grateful>": 13,
      "<emotion_hopeful>": 14,
      "<emotion_devastated>": 15,
      "<emotion_faithful>": 16,
      "<emotion_sad>": 17,
      "<emotion_proud>": 18,
      "<emotion_lonely>": 19,
      "<emotion_confident>": 20,
      "<emotion_afraid>": 21,
      "<emotion_annoyed>": 22,
      "<emotion_terrified>": 23,
      "<emotion_prepared>": 24,
      "<emotion_anxious>": 25,
      "<emotion_excited>": 26,
      "<emotion_sentimental>": 27,
      "<emotion_guilty>": 28,
      "<emotion_embarrassed>": 29,
      "<emotion_joyful>": 30,
      "<emotion_nostalgic>": 31,
      "<emotion_content>": 32,
      "<emotion_trusting>": 33,
      "<emotion_caring>": 34,
      "<emotion_anticipating>": 35,
      "<emotion_apprehensive>": 36,
      "<emotion_t think i wold like super heroes>": 37,
      "<emotion_t believe i like the show power so much. i was never really into shows like that>": 38,
      "<emotion_t believe my daughter taught herself how to play the ukelele. i was amazed>": 39,
      "<emotion_but what i didn't know was that he was working in the next room with the door open.  he approached and asked what i had been saying.  i knew i was caught.  i was so disgusted with myself.>": 40,
      "<emotion_t even like scary things>": 41,
      "<emotion_we were in a different country>": 42,
      "<emotion_i really killed it!>": 43,
      "<emotion_a boy.  i hear all these different labor stories that aren't exactly reassuring!>": 44,
      "<emotion_(>": 45,
      "<emotion_time to jump on the motorcycle and go cruising!>": 46,
      "<emotion_m so mad with my brother. he stole from me and didn't think i would notice.>": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "th": 85,
      "in": 86,
      "er": 87,
      "an": 88,
      "ou": 89,
      "to": 90,
      "at": 91,
      "re": 92,
      "en": 93,
      "ing": 94,
      "it": 95,
      "on": 96,
      "the": 97,
      "as": 98,
      "me": 99,
      "or": 100,
      "my": 101,
      "ed": 102,
      "ll": 103,
      "st": 104,
      "and": 105,
      "ha": 106,
      "is": 107,
      "was": 108,
      "ar": 109,
      "so": 110,
      "be": 111,
      "ve": 112,
      "ay": 113,
      "that": 114,
      "you": 115,
      "he": 116,
      "go": 117,
      "le": 118,
      "wh": 119,
      "ow": 120,
      "of": 121,
      "id": 122,
      "se": 123,
      "for": 124,
      "all": 125,
      "ri": 126,
      "gh": 127,
      "al": 128,
      "ch": 129,
      "we": 130,
      "am": 131,
      "ke": 132,
      "wi": 133,
      "ad": 134,
      "ver": 135,
      "ld": 136,
      "im": 137,
      "out": 138,
      "li": 139,
      "ne": 140,
      "fe": 141,
      "ro": 142,
      "ge": 143,
      "ti": 144,
      "lo": 145,
      "do": 146,
      "no": 147,
      "one": 148,
      "have": 149,
      "ce": 150,
      "bu": 151,
      "ther": 152,
      "end": 153,
      "ent": 154,
      "ye": 155,
      "are": 156,
      "ly": 157,
      "day": 158,
      "ght": 159,
      "ck": 160,
      "pe": 161,
      "ho": 162,
      "ab": 163,
      "ally": 164,
      "su": 165,
      "some": 166,
      "mo": 167,
      "nt": 168,
      "ust": 169,
      "co": 170,
      "when": 171,
      "with": 172,
      "pp": 173,
      "ir": 174,
      "get": 175,
      "did": 176,
      "wor": 177,
      "od": 178,
      "but": 179,
      "es": 180,
      "ant": 181,
      "ould": 182,
      "ter": 183,
      "had": 184,
      "fri": 185,
      "time": 186,
      "now": 187,
      "un": 188,
      "friend": 189,
      "very": 190,
      "just": 191,
      "they": 192,
      "up": 193,
      "thing": 194,
      "she": 195,
      "really": 196,
      "not": 197,
      "got": 198,
      "el": 199,
      "way": 200,
      "her": 201,
      "work": 202,
      "ake": 203,
      "what": 204,
      "ok": 205,
      "about": 206,
      "good": 207,
      "ast": 208,
      "au": 209,
      "tr": 210,
      "like": 211,
      "its": 212,
      "this": 213,
      "feel": 214,
      "ont": 215,
      "ni": 216,
      "wee": 217,
      "ex": 218,
      "ate": 219,
      "art": 220,
      "oun": 221,
      "new": 222,
      "ac": 223,
      "happ": 224,
      "ound": 225,
      "ion": 226,
      "sh": 227,
      "ere": 228,
      "can": 229,
      "week": 230,
      "been": 231,
      "any": 232,
      "going": 233,
      "thats": 234,
      "pl": 235,
      "ss": 236,
      "te": 237,
      "de": 238,
      "ack": 239,
      "gr": 240,
      "ink": 241,
      "sa": 242,
      "car": 243,
      "fu": 244,
      "ol": 245,
      "will": 246,
      "year": 247,
      "pre": 248,
      "ind": 249,
      "ive": 250,
      "know": 251,
      "us": 252,
      "him": 253,
      "ough": 254,
      "rom": 255,
      "other": 256,
      "gre": 257,
      "ill": 258,
      "op": 259,
      "ur": 260,
      "how": 261,
      "jo": 262,
      "think": 263,
      "would": 264,
      "lt": 265,
      "oh": 266,
      "ting": 267,
      "them": 268,
      "see": 269,
      "if": 270,
      "from": 271,
      "fo": 272,
      "well": 273,
      "last": 274,
      "your": 275,
      "dont": 276,
      "com": 277,
      "ic": 278,
      "hope": 279,
      "too": 280,
      "there": 281,
      "were": 282,
      "per": 283,
      "af": 284,
      "ation": 285,
      "back": 286,
      "ving": 287,
      "every": 288,
      "want": 289,
      "bo": 290,
      "ga": 291,
      "cho": 292,
      "didnt": 293,
      "po": 294,
      "make": 295,
      "ous": 296,
      "went": 297,
      "har": 298,
      "happy": 299,
      "our": 300,
      "king": 301,
      "mad": 302,
      "great": 303,
      "cant": 304,
      "ong": 305,
      "sure": 306,
      "ry": 307,
      "bad": 308,
      "ra": 309,
      "could": 310,
      "dog": 311,
      "home": 312,
      "job": 313,
      "cau": 314,
      "wa": 315,
      "ster": 316,
      "than": 317,
      "lot": 318,
      "mu": 319,
      "ie": 320,
      "sto": 321,
      "ard": 322,
      "ass": 323,
      "old": 324,
      "care": 325,
      "gu": 326,
      "ty": 327,
      "kid": 328,
      "con": 329,
      "fa": 330,
      "yea": 331,
      "scho": 332,
      "school": 333,
      "off": 334,
      "fin": 335,
      "his": 336,
      "ways": 337,
      "over": 338,
      "felt": 339,
      "wait": 340,
      "der": 341,
      "ought": 342,
      "sp": 343,
      "own": 344,
      "pro": 345,
      "ide": 346,
      "night": 347,
      "pu": 348,
      "today": 349,
      "bet": 350,
      "peop": 351,
      "people": 352,
      "always": 353,
      "ful": 354,
      "ite": 355,
      "much": 356,
      "lf": 357,
      "look": 358,
      "friends": 359,
      "ev": 360,
      "bro": 361,
      "ep": 362,
      "cause": 363,
      "mor": 364,
      "fir": 365,
      "hard": 366,
      "pr": 367,
      "son": 368,
      "first": 369,
      "ily": 370,
      "si": 371,
      "by": 372,
      "ble": 373,
      "di": 374,
      "yes": 375,
      "able": 376,
      "ouse": 377,
      "someone": 378,
      "never": 379,
      "nice": 380,
      "ish": 381,
      "more": 382,
      "has": 383,
      "because": 384,
      "gir": 385,
      "ner": 386,
      "self": 387,
      "read": 388,
      "lit": 389,
      "girl": 390,
      "start": 391,
      "rec": 392,
      "years": 393,
      "after": 394,
      "who": 395,
      "house": 396,
      "yeah": 397,
      "ved": 398,
      "ma": 399,
      "love": 400,
      "whi": 401,
      "atch": 402,
      "qu": 403,
      "igh": 404,
      "mb": 405,
      "fam": 406,
      "part": 407,
      "ment": 408,
      "right": 409,
      "man": 410,
      "tle": 411,
      "tri": 412,
      "happen": 413,
      "hel": 414,
      "fi": 415,
      "take": 416,
      "life": 417,
      "long": 418,
      "family": 419,
      "made": 420,
      "even": 421,
      "mon": 422,
      "nex": 423,
      "ig": 424,
      "stu": 425,
      "pret": 426,
      "pec": 427,
      "need": 428,
      "should": 429,
      "lu": 430,
      "try": 431,
      "help": 432,
      "kids": 433,
      "che": 434,
      "fun": 435,
      "ine": 436,
      "pretty": 437,
      "into": 438,
      "best": 439,
      "times": 440,
      "ready": 441,
      "still": 442,
      "ame": 443,
      "cit": 444,
      "little": 445,
      "sor": 446,
      "sound": 447,
      "ning": 448,
      "ta": 449,
      "saw": 450,
      "ted": 451,
      "fore": 452,
      "away": 453,
      "app": 454,
      "things": 455,
      "thank": 456,
      "next": 457,
      "though": 458,
      "found": 459,
      "ies": 460,
      "iss": 461,
      "pare": 462,
      "getting": 463,
      "tu": 464,
      "ru": 465,
      "sit": 466,
      "ked": 467,
      "tion": 468,
      "om": 469,
      "come": 470,
      "oney": 471,
      "bor": 472,
      "thr": 473,
      "weekend": 474,
      "down": 475,
      "ag": 476,
      "watch": 477,
      "play": 478,
      "something": 479,
      "ts": 480,
      "hear": 481,
      "ers": 482,
      "money": 483,
      "while": 484,
      "better": 485,
      "then": 486,
      "ated": 487,
      "aught": 488,
      "sho": 489,
      "il": 490,
      "la": 491,
      "sorry": 492,
      "most": 493,
      "inter": 494,
      "chi": 495,
      "scare": 496,
      "days": 497,
      "ace": 498,
      "br": 499,
      "kind": 500,
      "ach": 501,
      "does": 502,
      "where": 503,
      "miss": 504,
      "wo": 505,
      "feeling": 506,
      "vie": 507,
      "sounds": 508,
      "before": 509,
      "month": 510,
      "tur": 511,
      "daught": 512,
      "being": 513,
      "ently": 514,
      "yester": 515,
      "tic": 516,
      "yesterday": 517,
      "excit": 518,
      "red": 519,
      "wow": 520,
      "sur": 521,
      "brother": 522,
      "ating": 523,
      "gl": 524,
      "took": 525,
      "myself": 526,
      "why": 527,
      "cer": 528,
      "bab": 529,
      "pass": 530,
      "ple": 531,
      "ten": 532,
      "lie": 533,
      "mi": 534,
      "find": 535,
      "big": 536,
      "scared": 537,
      "pa": 538,
      "may": 539,
      "tal": 540,
      "recently": 541,
      "sin": 542,
      "row": 543,
      "fr": 544,
      "cou": 545,
      "pay": 546,
      "set": 547,
      "dri": 548,
      "wife": 549,
      "mp": 550,
      "wal": 551,
      "mber": 552,
      "ward": 553,
      "came": 554,
      "iz": 555,
      "looking": 556,
      "won": 557,
      "their": 558,
      "child": 559,
      "band": 560,
      "around": 561,
      "ise": 562,
      "through": 563,
      "let": 564,
      "must": 565,
      "under": 566,
      "wanted": 567,
      "ever": 568,
      "keep": 569,
      "thought": 570,
      "sad": 571,
      "age": 572,
      "daughter": 573,
      "bir": 574,
      "awe": 575,
      "ft": 576,
      "mom": 577,
      "cu": 578,
      "ess": 579,
      "ned": 580,
      "only": 581,
      "having": 582,
      "dis": 583,
      "put": 584,
      "belie": 585,
      "everything": 586,
      "game": 587,
      "few": 588,
      "cl": 589,
      "full": 590,
      "gain": 591,
      "girlfriend": 592,
      "lle": 593,
      "cle": 594,
      "awesome": 595,
      "ose": 596,
      "believe": 597,
      "wish": 598,
      "ago": 599,
      "clo": 600,
      "hus": 601,
      "plan": 602,
      "reme": 603,
      "test": 604,
      "cked": 605,
      "used": 606,
      "ance": 607,
      "birth": 608,
      "luck": 609,
      "side": 610,
      "parent": 611,
      "late": 612,
      "ree": 613,
      "ried": 614,
      "place": 615,
      "lol": 616,
      "husband": 617,
      "tru": 618,
      "neigh": 619,
      "ort": 620,
      "lost": 621,
      "colle": 622,
      "maybe": 623,
      "anything": 624,
      "coming": 625,
      "ious": 626,
      "again": 627,
      "once": 628,
      "left": 629,
      "room": 630,
      "doing": 631,
      "cat": 632,
      "live": 633,
      "call": 634,
      "excited": 635,
      "stand": 636,
      "food": 637,
      "mer": 638,
      "par": 639,
      "sometimes": 640,
      "neighbor": 641,
      "grad": 642,
      "told": 643,
      "birthday": 644,
      "rible": 645,
      "show": 646,
      "wasnt": 647,
      "cid": 648,
      "vor": 649,
      "makes": 650,
      "since": 651,
      "guy": 652,
      "med": 653,
      "died": 654,
      "glad": 655,
      "ang": 656,
      "ip": 657,
      "ms": 658,
      "alone": 659,
      "pped": 660,
      "many": 661,
      "tell": 662,
      "nerv": 663,
      "high": 664,
      "ice": 665,
      "mar": 666,
      "bought": 667,
      "say": 668,
      "ama": 669,
      "parents": 670,
      "remember": 671,
      "nervous": 672,
      "boy": 673,
      "tor": 674,
      "bit": 675,
      "college": 676,
      "tomor": 677,
      "ph": 678,
      "done": 679,
      "ash": 680,
      "cre": 681,
      "person": 682,
      "tomorrow": 683,
      "such": 684,
      "grand": 685,
      "those": 686,
      "lea": 687,
      "ying": 688,
      "vac": 689,
      "upset": 690,
      "tra": 691,
      "favor": 692,
      "trying": 693,
      "hate": 694,
      "ste": 695,
      "mother": 696,
      "oud": 697,
      "couldnt": 698,
      "ick": 699,
      "00": 700,
      "same": 701,
      "happened": 702,
      "sister": 703,
      "stay": 704,
      "supp": 705,
      "ence": 706,
      "real": 707,
      "soon": 708,
      "trip": 709,
      "ak": 710,
      "sed": 711,
      "res": 712,
      "est": 713,
      "super": 714,
      "surpr": 715,
      "amaz": 716,
      "je": 717,
      "ork": 718,
      "hu": 719,
      "finally": 720,
      "another": 721,
      "cool": 722,
      "view": 723,
      "favorite": 724,
      "cow": 725,
      "passed": 726,
      "run": 727,
      "said": 728,
      "vacation": 729,
      "party": 730,
      "fully": 731,
      "ater": 732,
      "two": 733,
      "vis": 734,
      "here": 735,
      "dad": 736,
      "ball": 737,
      "hes": 738,
      "expec": 739,
      "everyone": 740,
      "knew": 741,
      "aw": 742,
      "working": 743,
      "started": 744,
      "almost": 745,
      "ger": 746,
      "haha": 747,
      "joy": 748,
      "hav": 749,
      "ase": 750,
      "et": 751,
      "baby": 752,
      "give": 753,
      "rest": 754,
      "understand": 755,
      "ear": 756,
      "ssed": 757,
      "store": 758,
      "eat": 759,
      "cowork": 760,
      "ff": 761,
      "ason": 762,
      "gro": 763,
      "waiting": 764,
      "sm": 765,
      "clean": 766,
      "hur": 767,
      "ct": 768,
      "youn": 769,
      "scar": 770,
      "na": 771,
      "ran": 772,
      "forward": 773,
      "bre": 774,
      "hit": 775,
      "du": 776,
      "cont": 777,
      "interview": 778,
      "months": 779,
      "wn": 780,
      "ial": 781,
      "amazing": 782,
      "trust": 783,
      "class": 784,
      "least": 785,
      "ot": 786,
      "guess": 787,
      "ised": 788,
      "havent": 789,
      "mmer": 790,
      "morning": 791,
      "wr": 792,
      "leep": 793,
      "weeks": 794,
      "bl": 795,
      "order": 796,
      "sent": 797,
      "gave": 798,
      "taking": 799,
      "win": 800,
      "ship": 801,
      "cra": 802,
      "mind": 803,
      "scary": 804,
      "without": 805,
      "terrible": 806,
      "front": 807,
      "act": 808,
      "less": 809,
      "enjoy": 810,
      "proud": 811,
      "tried": 812,
      "sing": 813,
      "sick": 814,
      "lation": 815,
      "buy": 816,
      "min": 817,
      "iff": 818,
      "moved": 819,
      "mean": 820,
      "turn": 821,
      "count": 822,
      "actu": 823,
      "gether": 824,
      "nothing": 825,
      "pet": 826,
      "together": 827,
      "motion": 828,
      "ended": 829,
      "fort": 830,
      "til": 831,
      "broke": 832,
      "gi": 833,
      "visit": 834,
      "bed": 835,
      "diff": 836,
      "cr": 837,
      "quite": 838,
      "phone": 839,
      "comp": 840,
      "ser": 841,
      "hor": 842,
      "enough": 843,
      "hood": 844,
      "movie": 845,
      "actually": 846,
      "heard": 847,
      "pt": 848,
      "stuff": 849,
      "stud": 850,
      "head": 851,
      "also": 852,
      "watching": 853,
      "gradu": 854,
      "exam": 855,
      "doesnt": 856,
      "shes": 857,
      "door": 858,
      "port": 859,
      "move": 860,
      "sleep": 861,
      "youre": 862,
      "memor": 863,
      "ket": 864,
      "might": 865,
      "din": 866,
      "cks": 867,
      "summer": 868,
      "use": 869,
      "leave": 870,
      "whole": 871,
      "ping": 872,
      "world": 873,
      "hour": 874,
      "until": 875,
      "int": 876,
      "thinking": 877,
      "past": 878,
      "ath": 879,
      "wont": 880,
      "thanks": 881,
      "idea": 882,
      "walking": 883,
      "wonder": 884,
      "okay": 885,
      "cook": 886,
      "prepare": 887,
      "talk": 888,
      "lled": 889,
      "lear": 890,
      "gree": 891,
      "close": 892,
      "des": 893,
      "mine": 894,
      "date": 895,
      "forgot": 896,
      "else": 897,
      "cident": 898,
      "fl": 899,
      "worried": 900,
      "town": 901,
      "sk": 902,
      "ity": 903,
      "hopefully": 904,
      "sy": 905,
      "spe": 906,
      "zy": 907,
      "worked": 908,
      "shocked": 909,
      "couple": 910,
      "dinner": 911,
      "gry": 912,
      "drive": 913,
      "accident": 914,
      "light": 915,
      "chan": 916,
      "dr": 917,
      "these": 918,
      "yet": 919,
      "coworker": 920,
      "company": 921,
      "boyfriend": 922,
      "ju": 923,
      "swee": 924,
      "les": 925,
      "lied": 926,
      "posit": 927,
      "ren": 928,
      "asked": 929,
      "foot": 930,
      "heal": 931,
      "cal": 932,
      "raid": 933,
      "ken": 934,
      "team": 935,
      "playing": 936,
      "grat": 937,
      "outside": 938,
      "afraid": 939,
      "turned": 940,
      "book": 941,
      "driving": 942,
      "which": 943,
      "izz": 944,
      "pizz": 945,
      "needed": 946,
      "defin": 947,
      "break": 948,
      "ctor": 949,
      "wrong": 950,
      "promotion": 951,
      "dre": 952,
      "ens": 953,
      "seen": 954,
      "ds": 955,
      "lic": 956,
      "conf": 957,
      "enti": 958,
      "line": 959,
      "congrat": 960,
      "memories": 961,
      "decid": 962,
      "pizza": 963,
      "dro": 964,
      "anyone": 965,
      "already": 966,
      "realiz": 967,
      "prepared": 968,
      "deal": 969,
      "father": 970,
      "spend": 971,
      "ap": 972,
      "far": 973,
      "pping": 974,
      "hand": 975,
      "probab": 976,
      "pic": 977,
      "true": 978,
      "sha": 979,
      "probably": 980,
      "fast": 981,
      "dogs": 982,
      "road": 983,
      "eas": 984,
      "spec": 985,
      "decided": 986,
      "itely": 987,
      "making": 988,
      "ience": 989,
      "gets": 990,
      "check": 991,
      "gn": 992,
      "ture": 993,
      "usu": 994,
      "definitely": 995,
      "vers": 996,
      "10": 997,
      "open": 998,
      "wouldnt": 999,
      "ered": 1000,
      "cur": 1001,
      "uation": 1002,
      "erent": 1003,
      "doctor": 1004,
      "mat": 1005,
      "str": 1006,
      "seeing": 1007,
      "mas": 1008,
      "aur": 1009,
      "hurt": 1010,
      "confid": 1011,
      "gif": 1012,
      "gon": 1013,
      "import": 1014,
      "ight": 1015,
      "ans": 1016,
      "anno": 1017,
      "sweet": 1018,
      "emb": 1019,
      "ves": 1020,
      "heart": 1021,
      "cake": 1022,
      "ys": 1023,
      "uring": 1024,
      "surprised": 1025,
      "brought": 1026,
      "important": 1027,
      "itch": 1028,
      "ses": 1029,
      "talking": 1030,
      "restaur": 1031,
      "restaurant": 1032,
      "gg": 1033,
      "ially": 1034,
      "ask": 1035,
      "seems": 1036,
      "both": 1037,
      "lucky": 1038,
      "embar": 1039,
      "stre": 1040,
      "ary": 1041,
      "als": 1042,
      "health": 1043,
      "fied": 1044,
      "crazy": 1045,
      "pack": 1046,
      "sat": 1047,
      "called": 1048,
      "change": 1049,
      "angry": 1050,
      "cam": 1051,
      "during": 1052,
      "married": 1053,
      "thankful": 1054,
      "cour": 1055,
      "situation": 1056,
      "apart": 1057,
      "each": 1058,
      "gone": 1059,
      "illed": 1060,
      "rain": 1061,
      "20": 1062,
      "exp": 1063,
      "owing": 1064,
      "exper": 1065,
      "cor": 1066,
      "met": 1067,
      "fix": 1068,
      "stop": 1069,
      "tonight": 1070,
      "anc": 1071,
      "free": 1072,
      "boss": 1073,
      "face": 1074,
      "usually": 1075,
      "bring": 1076,
      "pick": 1077,
      "ven": 1078,
      "ult": 1079,
      "football": 1080,
      "gy": 1081,
      "looked": 1082,
      "lax": 1083,
      "sn": 1084,
      "cru": 1085,
      "fre": 1086,
      "loved": 1087,
      "yard": 1088,
      "fell": 1089,
      "tely": 1090,
      "appo": 1091,
      "hours": 1092,
      "bar": 1093,
      "eating": 1094,
      "rent": 1095,
      "hoping": 1096,
      "reason": 1097,
      "impre": 1098,
      "fall": 1099,
      "relax": 1100,
      "yourself": 1101,
      "young": 1102,
      "minu": 1103,
      "isnt": 1104,
      "surprise": 1105,
      "happens": 1106,
      "bill": 1107,
      "mee": 1108,
      "cess": 1109,
      "proble": 1110,
      "season": 1111,
      "neighbors": 1112,
      "agree": 1113,
      "dd": 1114,
      "present": 1115,
      "fine": 1116,
      "stor": 1117,
      "ordered": 1118,
      "fic": 1119,
      "water": 1120,
      "watched": 1121,
      "sl": 1122,
      "sun": 1123,
      "park": 1124,
      "comple": 1125,
      "huge": 1126,
      "gonna": 1127,
      "wear": 1128,
      "land": 1129,
      "anymore": 1130,
      "air": 1131,
      "bur": 1132,
      "stole": 1133,
      "rug": 1134,
      "reci": 1135,
      "horrible": 1136,
      "meeting": 1137,
      "osed": 1138,
      "theyre": 1139,
      "iet": 1140,
      "manag": 1141,
      "law": 1142,
      "paid": 1143,
      "embarr": 1144,
      "expecting": 1145,
      "vide": 1146,
      "roll": 1147,
      "teach": 1148,
      "finish": 1149,
      "city": 1150,
      "interest": 1151,
      "rid": 1152,
      "ased": 1153,
      "walk": 1154,
      "soc": 1155,
      "lone": 1156,
      "grandmother": 1157,
      "supposed": 1158,
      "led": 1159,
      "children": 1160,
      "train": 1161,
      "char": 1162,
      "anx": 1163,
      "childhood": 1164,
      "inv": 1165,
      "relation": 1166,
      "living": 1167,
      "concer": 1168,
      "bi": 1169,
      "att": 1170,
      "beach": 1171,
      "final": 1172,
      "starting": 1173,
      "ppy": 1174,
      "cut": 1175,
      "imag": 1176,
      "worth": 1177,
      "relationship": 1178,
      "ain": 1179,
      "ither": 1180,
      "sult": 1181,
      "fortun": 1182,
      "wonderful": 1183,
      "lately": 1184,
      "lun": 1185,
      "iday": 1186,
      "list": 1187,
      "terri": 1188,
      "fai": 1189,
      "ps": 1190,
      "tough": 1191,
      "sucks": 1192,
      "confident": 1193,
      "vious": 1194,
      "meet": 1195,
      "kept": 1196,
      "moving": 1197,
      "rece": 1198,
      "remind": 1199,
      "poop": 1200,
      "spent": 1201,
      "apartment": 1202,
      "ist": 1203,
      "rist": 1204,
      "compl": 1205,
      "tv": 1206,
      "ird": 1207,
      "wed": 1208,
      "bun": 1209,
      "drink": 1210,
      "later": 1211,
      "pho": 1212,
      "ition": 1213,
      "fortunate": 1214,
      "gen": 1215,
      "guys": 1216,
      "experience": 1217,
      "bod": 1218,
      "pregn": 1219,
      "grocer": 1220,
      "embarrass": 1221,
      "av": 1222,
      "anim": 1223,
      "ding": 1224,
      "mid": 1225,
      "top": 1226,
      "gross": 1227,
      "pri": 1228,
      "result": 1229,
      "cover": 1230,
      "studied": 1231,
      "tally": 1232,
      "near": 1233,
      "vies": 1234,
      "walked": 1235,
      "nu": 1236,
      "awful": 1237,
      "gift": 1238,
      "games": 1239,
      "sid": 1240,
      "ouble": 1241,
      "totally": 1242,
      "movies": 1243,
      "card": 1244,
      "caught": 1245,
      "exciting": 1246,
      "ject": 1247,
      "imagine": 1248,
      "yed": 1249,
      "ower": 1250,
      "tery": 1251,
      "ier": 1252,
      "box": 1253,
      "faith": 1254,
      "aster": 1255,
      "espec": 1256,
      "dec": 1257,
      "ensive": 1258,
      "worst": 1259,
      "cond": 1260,
      "stead": 1261,
      "different": 1262,
      "video": 1263,
      "moment": 1264,
      "mail": 1265,
      "lies": 1266,
      "theres": 1267,
      "news": 1268,
      "fight": 1269,
      "pain": 1270,
      "especially": 1271,
      "tre": 1272,
      "thre": 1273,
      "ones": 1274,
      "ants": 1275,
      "tain": 1276,
      "comes": 1277,
      "early": 1278,
      "ited": 1279,
      "fail": 1280,
      "puppy": 1281,
      "body": 1282,
      "tes": 1283,
      "christ": 1284,
      "lar": 1285,
      "ny": 1286,
      "younger": 1287,
      "emp": 1288,
      "either": 1289,
      "ank": 1290,
      "wind": 1291,
      "partner": 1292,
      "ars": 1293,
      "lonely": 1294,
      "ford": 1295,
      "ness": 1296,
      "ming": 1297,
      "instead": 1298,
      "hot": 1299,
      "hang": 1300,
      "future": 1301,
      "ction": 1302,
      "goes": 1303,
      "phe": 1304,
      "youll": 1305,
      "weight": 1306,
      "congratu": 1307,
      "shopping": 1308,
      "mus": 1309,
      "mess": 1310,
      "photo": 1311,
      "ital": 1312,
      "feels": 1313,
      "exact": 1314,
      "hind": 1315,
      "ilt": 1316,
      "phew": 1317,
      "alous": 1318,
      "jealous": 1319,
      "ah": 1320,
      "lations": 1321,
      "hone": 1322,
      "often": 1323,
      "christmas": 1324,
      "lottery": 1325,
      "others": 1326,
      "appreci": 1327,
      "fly": 1328,
      "ross": 1329,
      "born": 1330,
      "special": 1331,
      "flo": 1332,
      "lice": 1333,
      "broken": 1334,
      "truck": 1335,
      "entire": 1336,
      "threw": 1337,
      "spo": 1338,
      "behind": 1339,
      "raise": 1340,
      "stree": 1341,
      "lunch": 1342,
      "wall": 1343,
      "doll": 1344,
      "afford": 1345,
      "nephew": 1346,
      "running": 1347,
      "asha": 1348,
      "mester": 1349,
      "lling": 1350,
      "hair": 1351,
      "semester": 1352,
      "busin": 1353,
      "urch": 1354,
      "congratulations": 1355,
      "math": 1356,
      "helped": 1357,
      "small": 1358,
      "graduated": 1359,
      "business": 1360,
      "ustr": 1361,
      "applied": 1362,
      "sme": 1363,
      "ative": 1364,
      "annoying": 1365,
      "weird": 1366,
      "whats": 1367,
      "safe": 1368,
      "ashamed": 1369,
      "nor": 1370,
      "uni": 1371,
      "country": 1372,
      "cus": 1373,
      "fair": 1374,
      "pregnant": 1375,
      "sco": 1376,
      "expect": 1377,
      "ling": 1378,
      "hold": 1379,
      "stress": 1380,
      "worry": 1381,
      "works": 1382,
      "acce": 1383,
      "mist": 1384,
      "disappo": 1385,
      "grade": 1386,
      "dream": 1387,
      "paying": 1388,
      "cream": 1389,
      "prom": 1390,
      "comm": 1391,
      "diffic": 1392,
      "three": 1393,
      "trouble": 1394,
      "sitting": 1395,
      "deser": 1396,
      "half": 1397,
      "honest": 1398,
      "ents": 1399,
      "ticket": 1400,
      "ense": 1401,
      "adv": 1402,
      "plans": 1403,
      "lor": 1404,
      "shouldnt": 1405,
      "disappoin": 1406,
      "don": 1407,
      "unfortunate": 1408,
      "seem": 1409,
      "god": 1410,
      "fee": 1411,
      "extra": 1412,
      "girls": 1413,
      "bunch": 1414,
      "exactly": 1415,
      "base": 1416,
      "lose": 1417,
      "dar": 1418,
      "oo": 1419,
      "pants": 1420,
      "step": 1421,
      "realized": 1422,
      "street": 1423,
      "ride": 1424,
      "state": 1425,
      "frustr": 1426,
      "coworkers": 1427,
      "concert": 1428,
      "llow": 1429,
      "ched": 1430,
      "project": 1431,
      "cheated": 1432,
      "jump": 1433,
      "results": 1434,
      "music": 1435,
      "100": 1436,
      "window": 1437,
      "difficult": 1438,
      "ure": 1439,
      "kets": 1440,
      "gust": 1441,
      "coaster": 1442,
      "worse": 1443,
      "cance": 1444,
      "expensive": 1445,
      "storm": 1446,
      "gotten": 1447,
      "traf": 1448,
      "cannot": 1449,
      "appro": 1450,
      "online": 1451,
      "arent": 1452,
      "second": 1453,
      "minutes": 1454,
      "giving": 1455,
      "positive": 1456,
      "name": 1457,
      "lebr": 1458,
      "woke": 1459,
      "certain": 1460,
      "wards": 1461,
      "accidentally": 1462,
      "easy": 1463,
      "ced": 1464,
      "cous": 1465,
      "val": 1466,
      "ount": 1467,
      "cousin": 1468,
      "15": 1469,
      "gic": 1470,
      "hosp": 1471,
      "traffic": 1472,
      "ond": 1473,
      "busy": 1474,
      "anxious": 1475,
      "lad": 1476,
      "chance": 1477,
      "tures": 1478,
      "dropped": 1479,
      "pi": 1480,
      "envious": 1481,
      "lots": 1482,
      "bath": 1483,
      "cof": 1484,
      "hi": 1485,
      "studying": 1486,
      "war": 1487,
      "tive": 1488,
      "point": 1489,
      "keeps": 1490,
      "lau": 1491,
      "police": 1492,
      "quick": 1493,
      "coffee": 1494,
      "fect": 1495,
      "leaving": 1496,
      "laugh": 1497,
      "ived": 1498,
      "resp": 1499,
      "planning": 1500,
      "aking": 1501,
      "issu": 1502,
      "takes": 1503,
      "luckily": 1504,
      "serious": 1505,
      "gas": 1506,
      "prac": 1507,
      "manager": 1508,
      "sc": 1509,
      "inside": 1510,
      "forever": 1511,
      "problem": 1512,
      "dle": 1513,
      "ring": 1514,
      "pictures": 1515,
      "ined": 1516,
      "key": 1517,
      "ney": 1518,
      "position": 1519,
      "wea": 1520,
      "gar": 1521,
      "ild": 1522,
      "lier": 1523,
      "dead": 1524,
      "event": 1525,
      "neighborhood": 1526,
      "fish": 1527,
      "played": 1528,
      "cute": 1529,
      "bas": 1530,
      "sim": 1531,
      "oup": 1532,
      "ton": 1533,
      "ssi": 1534,
      "inten": 1535,
      "irr": 1536,
      "matter": 1537,
      "roller": 1538,
      "blo": 1539,
      "swi": 1540,
      "thes": 1541,
      "asses": 1542,
      "ext": 1543,
      "planned": 1544,
      "earlier": 1545,
      "smart": 1546,
      "turns": 1547,
      "cha": 1548,
      "pie": 1549,
      "wedding": 1550,
      "grocery": 1551,
      "chang": 1552,
      "compu": 1553,
      "type": 1554,
      "office": 1555,
      "computer": 1556,
      "cand": 1557,
      "ions": 1558,
      "learn": 1559,
      "cred": 1560,
      "tired": 1561,
      "suc": 1562,
      "starts": 1563,
      "figu": 1564,
      "ze": 1565,
      "aunt": 1566,
      "single": 1567,
      "middle": 1568,
      "build": 1569,
      "guilt": 1570,
      "looks": 1571,
      "completely": 1572,
      "ef": 1573,
      "snake": 1574,
      "cy": 1575,
      "trash": 1576,
      "trave": 1577,
      "area": 1578,
      "cancer": 1579,
      "grate": 1580,
      "ticed": 1581,
      "course": 1582,
      "weather": 1583,
      "hun": 1584,
      "hol": 1585,
      "dest": 1586,
      "dark": 1587,
      "credit": 1588,
      "across": 1589,
      "disgust": 1590,
      "listen": 1591,
      "bathroom": 1592,
      "dang": 1593,
      "ations": 1594,
      "clothes": 1595,
      "interesting": 1596,
      "mistake": 1597,
      "grateful": 1598,
      "local": 1599,
      "hospital": 1600,
      "sel": 1601,
      "ical": 1602,
      "older": 1603,
      "case": 1604,
      "brothers": 1605,
      "unt": 1606,
      "embarrassed": 1607,
      "loud": 1608,
      "unex": 1609,
      "gest": 1610,
      "loy": 1611,
      "catch": 1612,
      "ele": 1613,
      "sw": 1614,
      "stal": 1615,
      "beau": 1616,
      "ground": 1617,
      "tickets": 1618,
      "impressed": 1619,
      "pooped": 1620,
      "cry": 1621,
      "comfort": 1622,
      "pected": 1623,
      "smash": 1624,
      "learned": 1625,
      "star": 1626,
      "tice": 1627,
      "possi": 1628,
      "current": 1629,
      "gym": 1630,
      "unexpected": 1631,
      "ged": 1632,
      "rand": 1633,
      "dev": 1634,
      "grow": 1635,
      "offered": 1636,
      "perfect": 1637,
      "consid": 1638,
      "quiet": 1639,
      "crash": 1640,
      "swim": 1641,
      "bag": 1642,
      "cup": 1643,
      "mate": 1644,
      "peace": 1645,
      "everyday": 1646,
      "grandma": 1647,
      "finished": 1648,
      "meal": 1649,
      "lived": 1650,
      "funny": 1651,
      "ber": 1652,
      "um": 1653,
      "daughters": 1654,
      "received": 1655,
      "lady": 1656,
      "beauti": 1657,
      "beat": 1658,
      "disappointed": 1659,
      "pair": 1660,
      "wallet": 1661,
      "30": 1662,
      "net": 1663,
      "bus": 1664,
      "shed": 1665,
      "poor": 1666,
      "pool": 1667,
      "throw": 1668,
      "friday": 1669,
      "due": 1670,
      "respon": 1671,
      "guilty": 1672,
      "ings": 1673,
      "liked": 1674,
      "wants": 1675,
      "missed": 1676,
      "surance": 1677,
      "study": 1678,
      "irrit": 1679,
      "arri": 1680,
      "rious": 1681,
      "borrow": 1682,
      "telling": 1683,
      "sisters": 1684,
      "piece": 1685,
      "beautiful": 1686,
      "solu": 1687,
      "financ": 1688,
      "realize": 1689,
      "bow": 1690,
      "healthy": 1691,
      "scr": 1692,
      "secre": 1693,
      "word": 1694,
      "brand": 1695,
      "norm": 1696,
      "50": 1697,
      "ati": 1698,
      "woman": 1699,
      "cats": 1700,
      "lives": 1701,
      "bank": 1702,
      "sear": 1703,
      "cost": 1704,
      "save": 1705,
      "knows": 1706,
      "pulled": 1707,
      "aww": 1708,
      "given": 1709,
      "sever": 1710,
      "bills": 1711,
      "sub": 1712,
      "insurance": 1713,
      "ates": 1714,
      "accompl": 1715,
      "taken": 1716,
      "congrats": 1717,
      "unfortunately": 1718,
      "anyway": 1719,
      "frustrating": 1720,
      "clu": 1721,
      "expected": 1722,
      "kitch": 1723,
      "along": 1724,
      "nostal": 1725,
      "seemed": 1726,
      "spid": 1727,
      "impress": 1728,
      "treat": 1729,
      "bs": 1730,
      "power": 1731,
      "ering": 1732,
      "ending": 1733,
      "monday": 1734,
      "trusted": 1735,
      "relaxing": 1736,
      "terrified": 1737,
      "failed": 1738,
      "accomplish": 1739,
      "kitchen": 1740,
      "missing": 1741,
      "bt": 1742,
      "disney": 1743,
      "stuck": 1744,
      "slow": 1745,
      "forget": 1746,
      "animals": 1747,
      "changed": 1748,
      "scratch": 1749,
      "die": 1750,
      "drun": 1751,
      "ost": 1752,
      "inde": 1753,
      "ics": 1754,
      "helping": 1755,
      "song": 1756,
      "absolu": 1757,
      "irt": 1758,
      "growing": 1759,
      "surger": 1760,
      "success": 1761,
      "random": 1762,
      "form": 1763,
      "stopped": 1764,
      "needs": 1765,
      "parking": 1766,
      "training": 1767,
      "tast": 1768,
      "saving": 1769,
      "gener": 1770,
      "smell": 1771,
      "bon": 1772,
      "cash": 1773,
      "ane": 1774,
      "hell": 1775,
      "dia": 1776,
      "shoes": 1777,
      "lap": 1778,
      "teacher": 1779,
      "photos": 1780,
      "quickly": 1781,
      "fli": 1782,
      "ouch": 1783,
      "rel": 1784,
      "asking": 1785,
      "group": 1786,
      "dollars": 1787,
      "men": 1788,
      "pray": 1789,
      "dist": 1790,
      "cheating": 1791,
      "range": 1792,
      "comfortable": 1793,
      "ded": 1794,
      "become": 1795,
      "short": 1796,
      "iety": 1797,
      "stayed": 1798,
      "bra": 1799,
      "diet": 1800,
      "return": 1801,
      "cars": 1802,
      "compet": 1803,
      "social": 1804,
      "custo": 1805,
      "absolutely": 1806,
      "gan": 1807,
      "oc": 1808,
      "deli": 1809,
      "fire": 1810,
      "showed": 1811,
      "steal": 1812,
      "cleaning": 1813,
      "black": 1814,
      "reminded": 1815,
      "surgery": 1816,
      "dent": 1817,
      "dra": 1818,
      "inst": 1819,
      "ries": 1820,
      "eved": 1821,
      "classes": 1822,
      "cooking": 1823,
      "awhile": 1824,
      "gard": 1825,
      "kit": 1826,
      "rough": 1827,
      "saying": 1828,
      "cted": 1829,
      "emotion": 1830,
      "stup": 1831,
      "offer": 1832,
      "spilled": 1833,
      "ments": 1834,
      "appreciate": 1835,
      "floor": 1836,
      "search": 1837,
      "ugh": 1838,
      "vice": 1839,
      "ising": 1840,
      "paper": 1841,
      "phys": 1842,
      "stupid": 1843,
      "smo": 1844,
      "outh": 1845,
      "bum": 1846,
      "yep": 1847,
      "kinda": 1848,
      "fer": 1849,
      "church": 1850,
      "amount": 1851,
      "whenever": 1852,
      "spee": 1853,
      "camping": 1854,
      "sunday": 1855,
      "invited": 1856,
      "den": 1857,
      "dam": 1858,
      "fle": 1859,
      "helps": 1860,
      "thankfully": 1861,
      "support": 1862,
      "contro": 1863,
      "fan": 1864,
      "fit": 1865,
      "kill": 1866,
      "celebr": 1867,
      "board": 1868,
      "quest": 1869,
      "holiday": 1870,
      "ior": 1871,
      "antic": 1872,
      "leg": 1873,
      "noticed": 1874,
      "ters": 1875,
      "depre": 1876,
      "ically": 1877,
      "pub": 1878,
      "mach": 1879,
      "riding": 1880,
      "control": 1881,
      "ob": 1882,
      "squ": 1883,
      "lity": 1884,
      "tention": 1885,
      "dress": 1886,
      "animal": 1887,
      "tex": 1888,
      "tire": 1889,
      "noise": 1890,
      "choice": 1891,
      "bat": 1892,
      "ually": 1893,
      "loan": 1894,
      "furious": 1895,
      "sity": 1896,
      "stepped": 1897,
      "supplies": 1898,
      "accep": 1899,
      "nostalgic": 1900,
      "iment": 1901,
      "wanting": 1902,
      "drunk": 1903,
      "bly": 1904,
      "cas": 1905,
      "ida": 1906,
      "losing": 1907,
      "hopeful": 1908,
      "qual": 1909,
      "blame": 1910,
      "promised": 1911,
      "candy": 1912,
      "opp": 1913,
      "rican": 1914,
      "exce": 1915,
      "mped": 1916,
      "moms": 1917,
      "talked": 1918,
      "answ": 1919,
      "attention": 1920,
      "returned": 1921,
      "orida": 1922,
      "unk": 1923,
      "saved": 1924,
      "knowing": 1925,
      "chick": 1926,
      "florida": 1927,
      "selves": 1928,
      "possible": 1929,
      "aked": 1930,
      "een": 1931,
      "hon": 1932,
      "jor": 1933,
      "scre": 1934,
      "arely": 1935,
      "lying": 1936,
      "quit": 1937,
      "pleased": 1938,
      "trump": 1939,
      "hurrican": 1940,
      "problems": 1941,
      "18": 1942,
      "sudd": 1943,
      "degree": 1944,
      "spending": 1945,
      "cruise": 1946,
      "speech": 1947,
      "sudden": 1948,
      "blu": 1949,
      "fying": 1950,
      "io": 1951,
      "whe": 1952,
      "weve": 1953,
